"Edge optimization" = "Edge optimization";
"Wifi only" = "Wifiのみ";
"Stun Server" = "Stunサーバ";
"ICE" = "ICE";
"TURN" = "TURN";
"TURN&apos;s Username" = "TURN&apos;s ユーザー名";
"TURN&apos;s Password" = "TURN&apos;s パスワード";
"Random Port" = "ランダムポート";
"Port" = "ポート";
"Audio Port(s)" = "オーディオ ポート";
"Video Port(s)" = "ビデオ ポート";
"Allow IPv6" = "IPv6を有効にする";
"Media Encryption" = "メディア暗号化";
"Limits" = "制限";
"Adaptive rate control" = "Adaptive rate control";
